;
; tMan 0.9.10
; Localization file for German
; by Daniel Schlapa <mobil@schlapa.net>, 2008
;

; dialogs
    1="Beenden"
    2="Abbrechen"
  102="Konfigurieren"
  103="Über.."
  104="Programmliste"
  131="Taste lernen"
  132="Ignorieren Liste"
  133="Ausnahmen"
  134="Blättern"
  135="Tasten"
; strings
  200="Optionen"
  202="Beenden"
  203="Minimieren"
  204="Menu anzeigen"
  206="<None>"
  207="Taste 1"
  208="Taste 2"
  209="Taste 3"
  210="Taste 4"
  211="Geschwindigkeit"
  212="Aufnahme"
  213="Querformat rechts"
  214="Querformat links"
  215="Neustart"
  216="Anzeige Aus"
  217="Ausschalten"
  218="Programm Operationen"
  219="Wählen sie ein Programm"
  220="Mein Gerät"
  221="Gewähltes Objekt ist keine Datei."
  222="Der ausgewählte Ort ist kein Verzeichnis."
  223="Verzeichnis wurde nicht erstellt."
  224="Ingnorieren Liste"
  225="Ausnahmen"
  226="Desktop"
  227="WiFi An/Aus"
  228="Bluetooth An/Aus"
; controls
 1001="tMan automatisch starten"
 1002="Allgemein"
 1003="Schliessen Taste"
 1007="Programmiste Direktzugriff"
 1011="Lernen"
 1012="Löschen"
 1014="Objekte"
 1024="Ausnahmen..."
 1027="Ignorieren Liste..."
 1031="Bei Geste"
 1032="Drücken sie eine Taste zum übernehmen"
 1033="Diese Programme werden in der Programmliste nicht angezeigt:"
 1034="Beim Tippen"
 1035="Beim Tippen-und-Halten"
 1036="Minimal Einstellungen"
; menu items
32790="Hinzufügen"
32789="Entfernen"
32794="Über"
; tman
40004="Das Gerät Wirklich neu starten?"
40006="'%s' reagiert nicht.\nProgramm beenden?"
40007="&Minimieren"
40008="&Hintergrund Programme beenden"
40009="&Alle Programme beenden"
40010="An&zeige Aus"
40011="&Neustart"
40012="Querformat &links"
40013="Querformat &rechts"
40014="Au&sschalten"
40015="&Einstellungen..."
40016="&Beenden"
40017="Desktop"
40018="WiFi An"
40019="WiFi Aus"
40020="Bluetooth An"
40021="Bluetooth Aus"
